ack
adns
aom
apr
apr-util
argon2
aspell
atk
augeas
autoconf
automake
awscli
bdw-gc
berkeley-db
binutils
brotli
c-ares
ca-certificates
cairo
certbot
circleci
cjson
cmake
cmocka
colordiff
composer
ctags
curl
curl-openssl
dav1d
dialog
diffutils
docbook
docbook-xsl
doctl
dos2unix
dtrx
ed
emacs
envchain
exercism
ffmpeg
findutils
flac
fondu
fontconfig
freetds
freetype
frei0r
fribidi
fzf
gawk
gcc
gd
gdbm
gdk-pixbuf
geoip
gettext
ghostscript
giflib
giflossy
git
glib
global
gmp
gnu-getopt
gnu-indent
gnu-sed
gnu-tar
gnu-which
gnupg
gnutls
go
gobject-introspection
graphicsmagick
graphite2
graphviz
grep
gtk+
gts
guile
gzip
harfbuzz
helm
hey
hicolor-icon-theme
html2text
httpie
hub
hugo
icu4c
iftop
ilmbase
imagemagick
imath
isl
jansson
jasper
jbig2dec
jemalloc
jpeg
jpeg-xl
jq
krb5
kubectx
kubernetes-cli
kubernetes-helm
lame
leptonica
libass
libassuan
libbluray
libcroco
libde265
libev
libevent
libffi
libgcrypt
libgpg-error
libheif
libidn
libidn2
libksba
liblqr
libmaa
libmagic
libmetalink
libmpc
libnghttp2
libogg
libomp
libpng
libpq
libpthread-stubs
librist
librsvg
libsamplerate
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxml2
libxmlsec1
libxrender
libxslt
libyaml
libzip
links
little-cms2
llvm
lua
luajit
lz4
lzip
lzo
m4
mas
mbedtls
mcrypt
memcached
mercurial
mhash
mitmproxy
mongodb@3.2
moreutils
mpdecimal
mpfr
msgpack
mysql
n
nasm
ncurses
neovim
netpbm
nettle
nghttp2
nginx
nmap
node
npth
nvm
oniguruma
openblas
openconnect
opencore-amr
openexr
openjpeg
openldap
openssl@1.1
openssl@3
opus
p11-kit
p7zip
pango
pcre
pcre2
perl
php
php@7.2
pinentry
pixman
pkg-config
pngcrush
postgresql
postgresql@9.6
protobuf
pup
pyenv
pyenv-virtualenv
python@2
python@3.10
python@3.8
python@3.9
qt
r
rav1e
rbenv
rcm
readline
reattach-to-user-namespace
recode
redis
rename
ripgrep
rtags
rtmpdump
rubberband
ruby
ruby-build
s3cmd
screen
sdl2
selenium-server
selenium-server-standalone
shared-mime-info
six
snappy
speedtest-cli
speex
sqlite
srt
stern
stoken
swig
tcl-tk
terminal-notifier
tesseract
texi2html
texinfo
the_silver_searcher
theora
tidy-html5
tldr
tmate
tmux
tree
ttfautohint
ttyrec
unbound
unibilium
unixodbc
unrar
utf8proc
vim
vimpager
watch
wdiff
webp
wget
x264
x265
xmlto
xorgproto
xvid
xz
yarn
yasm
zeromq
zimg
zsh
zstd
alfred2
evernote
google-japanese-ime
kap
private-internet-access
sequel-ace
vlc
