zsh
tmux
autoconf
automake
binutils
brew-cask
brew-rmtree
ctags
diffutils
ed --with-default-names
ed --with-default-names
findutils --with-default-names
geoip
git
gmp
gnu-indent --with-default-names
gnu-tar --with-default-names
gnu-which --with-default-names
gnutls
grep --with-default-names
gzip
heroku
heroku-toolbelt
hub
iftop
imagemagick
jpeg
jq
libevent
libgcrypt
libgpg-error
libpng
libtasn1
libtiff
libtool
libxml2
libxmlsec1
libyaml
links
memcached
mercurial
mysql
neovim
nettle
nginx
nmap
nodejs
oniguruma
openssl
pcre
pkg-config
postgresql
pyenv
pyenv-virtualenv
python
rbenv
rcm
readline
reattach-to-user-namespace
redis
rename
ruby
ruby-build
speedtest_cli
sqlite
the_silver_searcher
tidy-html5
tmux
tree
vim
vimpager
watch
wdiff --with-gettext
xz
