augeas
autoconf
automake
binutils
cairo
certbot
cmake
ctags
dialog
diffutils
dtrx
ed --with-default-names
ffmpeg --with-libass --with-fontconfig
findutils --with-default-names
fontconfig
freetype
fribidi
fzf
gd
gdbm
geoip
gettext
giflossy
git
glib
gmp
gnu-indent --with-default-names
gnu-tar --with-default-names
gnu-which --with-default-names
gnutls
gobject-introspection
graphicsmagick
graphviz
grep --with-default-names
gzip
harfbuzz
heroku
hub
icu4c
iftop
imagemagick --with-fontconfig
jemalloc
jpeg
jq
lame
leptonica
libass
libevent
libffi
libgcrypt
libgpg-error
libpng
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvterm
libxml2
libxmlsec1
libyaml
links
lzip
memcached
mercurial
mongodb@3.2
msgpack
mysql
neovim
nettle
nginx
nmap
node
oniguruma
openssl
openssl@1.1
p11-kit
p7zip
pcre
perl
pixman
pkg-config
pngcrush
postgresql
pyenv
pyenv-virtualenv
python
qt
qt@5.5
rbenv
rcm
readline
reattach-to-user-namespace
redis
rename
ripgrep
ruby
ruby-build
speedtest_cli
sqlite
tesseract
texi2html
the_silver_searcher
tidy-html5
tmux
tree
unibilium
unrar
vim
vimpager
watch
wdiff --with-gettext
webp
wget
x264
xvid
xz
yarn
yasm
zsh
